"CLOSE_BUTTON" = "Fechar";
"LISTEN_BUTTON" = "Ouvir";

"MISSED_CALL" = "Ligação Perdida";
"MISSED_FACETIME_CALL" = "Ligação FaceTime perdida";

"MISSED_CALL_BANNER_FORMAT" = "%@ ligações perdidas";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ ligações FaceTime perdidas";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ novo(s) voicemail(s)";

"BLOCKED_CALLER" = "Bloqueado";
"UNKNOWN_CALLER" = "Desconhec.";

"MISSED_CALL_UNLOCK_ACTION" = "ligar";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "ligar";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "ver";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "visualizar";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "ligar via FaceTime";

"VOICEMAIL" = "Voicemail";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Novos voicemails";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d novo(s) voicemail(s)";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 novo voicemail";

"VOICEMAIL_UNLOCK_ACTION" = "ouvir";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "ouvir";